"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 5972, \"word_counts\": \"{\\\"something\\\": 26, \\\"separates\\\": 2, \\\"me\\\": 960, \\\"from\\\": 90, \\\"other\\\": 34, \\\"people\\\": 30, \\\"everywhere\\\": 8, \\\"i\\\": 1778, \\\"turn\\\": 28, \\\"theres\\\": 94, \\\"blocking\\\": 2, \\\"my\\\": 950, \\\"escape\\\": 10, \\\"it\\\": 548, \\\"took\\\": 18, \\\"thirteen\\\": 2, \\\"beaches\\\": 16, \\\"to\\\": 942, \\\"find\\\": 46, \\\"one\\\": 118, \\\"empty\\\": 2, \\\"but\\\": 348, \\\"finally\\\": 24, \\\"its\\\": 264, \\\"mine\\\": 66, \\\"with\\\": 262, \\\"drippin\\\": 2, \\\"peaches\\\": 8, \\\"im\\\": 576, \\\"cameraready\\\": 2, \\\"almost\\\": 12, \\\"all\\\": 354, \\\"the\\\": 1712, \\\"time\\\": 116, \\\"still\\\": 58, \\\"get\\\": 186, \\\"lonely\\\": 4, \\\"and\\\": 952, \\\"baby\\\": 286, \\\"only\\\": 60, \\\"then\\\": 44, \\\"do\\\": 246, \\\"let\\\": 64, \\\"myself\\\": 38, \\\"recline\\\": 2, \\\"can\\\": 182, \\\"go\\\": 120, \\\"your\\\": 448, \\\"memory\\\": 6, \\\"dance\\\": 56, \\\"in\\\": 734, \\\"ballroom\\\": 2, \\\"of\\\": 494, \\\"mind\\\": 72, \\\"across\\\": 2, \\\"county\\\": 2, \\\"line\\\": 12, \\\"hurts\\\": 4, \\\"love\\\": 332, \\\"you\\\": 1700, \\\"just\\\": 240, \\\"way\\\": 88, \\\"feel\\\": 98, \\\"id\\\": 60, \\\"be\\\": 286, \\\"lyin\\\": 16, \\\"if\\\": 238, \\\"kept\\\": 2, \\\"hidin\\\": 2, \\\"fact\\\": 6, \\\"that\\\": 460, \\\"cant\\\": 96, \\\"deal\\\": 4, \\\"ive\\\": 90, \\\"been\\\": 88, \\\"dyin\\\": 12, \\\"for\\\": 370, \\\"somethin\\\": 26, \\\"real\\\": 42, \\\"fine\\\": 18, \\\"past\\\": 18, \\\"ventura\\\": 2, \\\"lenses\\\": 2, \\\"plenty\\\": 2, \\\"white\\\": 84, \\\"sunshine\\\": 10, \\\"ask\\\": 22, \\\"nicely\\\": 2, \\\"underneath\\\": 4, \\\"pines\\\": 2, \\\"daisies\\\": 2, \\\"feelin\\\": 28, \\\"hazy\\\": 2, \\\"havent\\\": 22, \\\"done\\\": 14, \\\"a\\\": 752, \\\"cartwheel\\\": 2, \\\"since\\\": 10, \\\"was\\\": 198, \\\"nine\\\": 2, \\\"seen\\\": 38, \\\"mother\\\": 10, \\\"long\\\": 42, \\\"mean\\\": 28, \\\"look\\\": 58, \\\"at\\\": 140, \\\"length\\\": 6, \\\"hair\\\": 44, \\\"face\\\": 18, \\\"shape\\\": 6, \\\"body\\\": 42, \\\"really\\\": 68, \\\"think\\\": 84, \\\"give\\\": 46, \\\"damn\\\": 4, \\\"what\\\": 174, \\\"after\\\": 8, \\\"years\\\": 16, \\\"hearing\\\": 4, \\\"them\\\": 74, \\\"talking\\\": 14, \\\"say\\\": 122, \\\"live\\\": 34, \\\"rosemead\\\": 2, \\\"ramada\\\": 2, \\\"doesnt\\\": 18, \\\"matter\\\": 24, \\\"call\\\": 40, \\\"him\\\": 50, \\\"up\\\": 238, \\\"come\\\": 134, \\\"into\\\": 64, \\\"bedroom\\\": 2, \\\"ended\\\": 4, \\\"we\\\": 264, \\\"fuck\\\": 22, \\\"on\\\": 502, \\\"hotel\\\": 14, \\\"floor\\\": 10, \\\"not\\\": 180, \\\"about\\\": 88, \\\"havin\\\": 10, \\\"someone\\\": 22, \\\"anymor\\\\u0435\\\": 2, \\\"this\\\": 166, \\\"is\\\": 310, \\\"experi\\\\u0435nce\\\": 2, \\\"bein\\\": 12, \\\"an\\\": 42, \\\"american\\\": 14, \\\"whore\\\": 10, \\\"called\\\": 14, \\\"drunk\\\": 8, \\\"another\\\": 26, \\\"forensic\\\": 2, \\\"files\\\": 2, \\\"wasnt\\\": 12, \\\"watching\\\": 20, \\\"teenage\\\": 2, \\\"diary\\\": 2, \\\"girl\\\": 54, \\\"wondering\\\": 2, \\\"went\\\": 10, \\\"wrong\\\": 26, \\\"princess\\\": 2, \\\"divisive\\\": 2, \\\"why\\\": 60, \\\"like\\\": 504, \\\"maybe\\\": 46, \\\"kinda\\\": 8, \\\"dont\\\": 334, \\\"know\\\": 242, \\\"he\\\": 170, \\\"comes\\\": 14, \\\"over\\\": 72, \\\"again\\\": 56, \\\"yeah\\\": 106, \\\"head\\\": 26, \\\"oh\\\": 148, \\\"anymore\\\": 10, \\\"no\\\": 150, \\\"experience\\\": 10, \\\"told\\\": 28, \\\"raped\\\": 2, \\\"anybody\\\": 2, \\\"would\\\": 44, \\\"didnt\\\": 22, \\\"wont\\\": 24, \\\"testify\\\": 2, \\\"already\\\": 24, \\\"fucked\\\": 14, \\\"story\\\": 8, \\\"top\\\": 10, \\\"so\\\": 192, \\\"many\\\": 12, \\\"things\\\": 60, \\\"believe\\\": 20, \\\"did\\\": 28, \\\"singer\\\": 10, \\\"looking\\\": 16, \\\"sidepiece\\\": 2, \\\"thirtythree\\\": 2, \\\"got\\\": 224, \\\"cop\\\": 4, \\\"who\\\": 82, \\\"turned\\\": 4, \\\"backbeat\\\": 2, \\\"puts\\\": 2, \\\"shower\\\": 6, \\\"while\\\": 60, \\\"calls\\\": 8, \\\"slips\\\": 2, \\\"out\\\": 132, \\\"back\\\": 114, \\\"door\\\": 8, \\\"talk\\\": 42, \\\"invisible\\\": 6, \\\"how\\\": 112, \\\"hold\\\": 38, \\\"ghost\\\": 2, \\\"now\\\": 146, \\\"woo\\\": 2, \\\"jimmy\\\": 34, \\\"cocoa\\\": 6, \\\"puff\\\": 8, \\\"ride\\\": 36, \\\"high\\\": 84, \\\"or\\\": 92, \\\"light\\\": 54, \\\"when\\\": 204, \\\"wanna\\\": 132, \\\"mom\\\": 6, \\\"her\\\": 58, \\\"youre\\\": 274, \\\"fuckin\\\": 12, \\\"big\\\": 16, \\\"should\\\": 40, \\\"switch\\\": 6, \\\"leave\\\": 54, \\\"house\\\": 14, \\\"club\\\": 24, \\\"care\\\": 28, \\\"lost\\\": 40, \\\"lie\\\": 12, \\\"fucking\\\": 18, \\\"map\\\": 4, \\\"la\\\": 24, \\\"stand\\\": 10, \\\"straight\\\": 8, \\\"angel\\\": 6, \\\"halo\\\": 2, \\\"hangin\\\": 4, \\\"hilton\\\": 4, \\\"window\\\": 2, \\\"screamin\\\": 12, \\\"hey\\\": 30, \\\"lets\\\": 28, \\\"chest\\\": 6, \\\"sierra\\\": 2, \\\"madre\\\": 2, \\\"hips\\\": 4, \\\"every\\\": 66, \\\"byway\\\": 2, \\\"trace\\\": 2, \\\"fingertips\\\": 6, \\\"toyota\\\": 2, \\\"run\\\": 50, \\\"hands\\\": 32, \\\"land\\\": 20, \\\"rover\\\": 4, \\\"arcadia\\\": 8, \\\"roads\\\": 2, \\\"lead\\\": 2, \\\"as\\\": 92, \\\"integral\\\": 2, \\\"arteries\\\": 2, \\\"pump\\\": 2, \\\"blood\\\": 22, \\\"flows\\\": 2, \\\"heart\\\": 42, \\\"america\\\": 12, \\\"sleep\\\": 18, \\\"home\\\": 48, \\\"tonight\\\": 44, \\\"send\\\": 16, \\\"cross\\\": 2, \\\"hill\\\": 2, \\\"little\\\": 66, \\\"findin\\\": 4, \\\"paper\\\": 4, \\\"hate\\\": 20, \\\"palms\\\": 4, \\\"stay\\\": 52, \\\"here\\\": 48, \\\"native\\\": 2, \\\"curves\\\": 2, \\\"san\\\": 2, \\\"gabriel\\\": 2, \\\"day\\\": 54, \\\"lips\\\": 30, \\\"fire\\\": 66, \\\"licks\\\": 2, \\\"bay\\\": 6, \\\"yourself\\\": 10, \\\"lay\\\": 22, \\\"flowing\\\": 4, \\\"need\\\": 70, \\\"miracle\\\": 4, \\\"they\\\": 130, \\\"built\\\": 4, \\\"threehundred\\\": 2, \\\"feet\\\": 12, \\\"tall\\\": 2, \\\"tear\\\": 6, \\\"down\\\": 126, \\\"leavin\\\": 8, \\\"nothing\\\": 62, \\\"laughter\\\": 2, \\\"town\\\": 34, \\\"fivefooteight\\\": 2, \\\"western\\\": 2, \\\"belt\\\": 2, \\\"plus\\\": 2, \\\"gave\\\": 24, \\\"by\\\": 82, \\\"thanks\\\": 6, \\\"ill\\\": 98, \\\"pray\\\": 14, \\\"youll\\\": 40, \\\"queen\\\": 26, \\\"downtown\\\": 10, \\\"scene\\\": 10, \\\"prowling\\\": 2, \\\"around\\\": 30, \\\"night\\\": 74, \\\"born\\\": 28, \\\"wild\\\": 28, \\\"party\\\": 46, \\\"never\\\": 102, \\\"hurt\\\": 18, \\\"thats\\\": 96, \\\"alright\\\": 14, \\\"want\\\": 116, \\\"win\\\": 6, \\\"hang\\\": 2, \\\"lights\\\": 26, \\\"art\\\": 10, \\\"deco\\\": 2, \\\"shining\\\": 6, \\\"gunmetal\\\": 2, \\\"cold\\\": 16, \\\"unsure\\\": 2, \\\"ghetto\\\": 2, \\\"score\\\": 2, \\\"hello\\\": 10, \\\"try\\\": 36, \\\"ignore\\\": 4, \\\"cause\\\": 178, \\\"more\\\": 70, \\\"young\\\": 40, \\\"thing\\\": 32, \\\"rolling\\\": 4, \\\"have\\\": 130, \\\"yet\\\": 12, \\\"rappers\\\": 2, \\\"delight\\\": 6, \\\"late\\\": 14, \\\"friends\\\": 22, \\\"put\\\": 58, \\\"life\\\": 124, \\\"crazy\\\": 88, \\\"were\\\": 164, \\\"free\\\": 22, \\\"ladies\\\": 4, \\\"canyon\\\": 6, \\\"wearing\\\": 12, \\\"black\\\": 60, \\\"their\\\": 30, \\\"parties\\\": 4, \\\"crosby\\\": 2, \\\"stills\\\": 2, \\\"nash\\\": 2, \\\"playing\\\": 12, \\\"wine\\\": 16, \\\"bacardi\\\": 4, \\\"sometimes\\\": 20, \\\"girls\\\": 18, \\\"fun\\\": 44, \\\"poetry\\\": 10, \\\"inside\\\": 12, \\\"warm\\\": 4, \\\"gun\\\": 10, \\\"bought\\\": 8, \\\"truck\\\": 10, \\\"middle\\\": 6, \\\"itll\\\": 2, \\\"buy\\\": 10, \\\"year\\\": 12, \\\"play\\\": 42, \\\"cards\\\": 2, \\\"right\\\": 42, \\\"photofree\\\": 2, \\\"exits\\\": 2, \\\"babys\\\": 10, \\\"bedside\\\": 2, \\\"car\\\": 20, \\\"drive\\\": 22, \\\"tryna\\\": 2, \\\"keep\\\": 34, \\\"alive\\\": 32, \\\"bartender\\\": 6, \\\"our\\\": 72, \\\"loves\\\": 24, \\\"remember\\\": 20, \\\"drinking\\\": 8, \\\"cherry\\\": 16, \\\"coke\\\": 8, \\\"serve\\\": 6, \\\"sweet\\\": 44, \\\"enough\\\": 30, \\\"vine\\\": 10, \\\"bartttender\\\": 14, \\\"tea\\\": 2, \\\"games\\\": 12, \\\"levitation\\\": 2, \\\"meditating\\\": 2, \\\"garden\\\": 16, \\\"valley\\\": 4, \\\"beach\\\": 20, \\\"last\\\": 22, \\\"grab\\\": 6, \\\"keys\\\": 6, \\\"ha\\\": 10, \\\"mph\\\": 2, \\\"pch\\\": 2, \\\"newport\\\": 2, \\\"side\\\": 56, \\\"where\\\": 56, \\\"reside\\\": 2, \\\"miles\\\": 8, \\\"place\\\": 20, \\\"hide\\\": 2, \\\"blue\\\": 114, \\\"color\\\": 6, \\\"planet\\\": 4, \\\"view\\\": 2, \\\"above\\\": 6, \\\"reign\\\": 2, \\\"green\\\": 22, \\\"eyes\\\": 44, \\\"turtle\\\": 2, \\\"dove\\\": 2, \\\"til\\\": 34, \\\"runs\\\": 6, \\\"red\\\": 42, \\\"tired\\\": 8, \\\"complain\\\": 2, \\\"bout\\\": 20, \\\"hard\\\": 56, \\\"than\\\": 48, \\\"video\\\": 10, \\\"game\\\": 16, \\\"beautiful\\\": 62, \\\"problems\\\": 16, \\\"god\\\": 84, \\\"knows\\\": 50, \\\"weve\\\": 22, \\\"gotta\\\": 18, \\\"collar\\\": 2, \\\"shirt\\\": 10, \\\"man\\\": 78, \\\"hes\\\": 58, \\\"work\\\": 16, \\\"touch\\\": 20, \\\"soft\\\": 22, \\\"rough\\\": 4, \\\"feeling\\\": 12, \\\"close\\\": 16, \\\"sugar\\\": 4, \\\"rush\\\": 12, \\\"through\\\": 46, \\\"wasted\\\": 8, \\\"mmm\\\": 28, \\\"walk\\\": 6, \\\"because\\\": 34, \\\"paint\\\": 20, \\\"nails\\\": 6, \\\"dye\\\": 2, \\\"darker\\\": 6, \\\"shade\\\": 2, \\\"brown\\\": 2, \\\"women\\\": 14, \\\"spanish\\\": 2, \\\"dark\\\": 28, \\\"strong\\\": 10, \\\"proud\\\": 6, \\\"sky\\\": 20, \\\"said\\\": 98, \\\"could\\\": 84, \\\"youd\\\": 20, \\\"make\\\": 96, \\\"nighttime\\\": 2, \\\"today\\\": 8, \\\"itd\\\": 2, \\\"suit\\\": 2, \\\"mood\\\": 4, \\\"soul\\\": 26, \\\"sparrow\\\": 2, \\\"clue\\\": 2, \\\"sun\\\": 34, \\\"ocean\\\": 20, \\\"magnificence\\\": 2, \\\"sense\\\": 6, \\\"beauty\\\": 16, \\\"ahah\\\": 10, \\\"wedding\\\": 2, \\\"dress\\\": 30, \\\"leather\\\": 8, \\\"too\\\": 82, \\\"room\\\": 10, \\\"seem\\\": 6, \\\"cherries\\\": 8, \\\"spring\\\": 6, \\\"darling\\\": 10, \\\"everything\\\": 32, \\\"picture\\\": 6, \\\"wall\\\": 6, \\\"john\\\": 6, \\\"deere\\\": 2, \\\"jenny\\\": 6, \\\"handed\\\": 2, \\\"beer\\\": 6, \\\"hell\\\": 4, \\\"there\\\": 58, \\\"oklahoma\\\": 4, \\\"mmmm\\\": 4, \\\"mm\\\": 4, \\\"flowers\\\": 8, \\\"dry\\\": 4, \\\"sittin\\\": 8, \\\"dresser\\\": 2, \\\"she\\\": 54, \\\"asked\\\": 4, \\\"theyre\\\": 10, \\\"jumped\\\": 2, \\\"pool\\\": 16, \\\"swimmin\\\": 4, \\\"nikki\\\": 4, \\\"lane\\\": 4, \\\"most\\\": 20, \\\"men\\\": 14, \\\"woman\\\": 40, \\\"legacy\\\": 2, \\\"bane\\\": 2, \\\"muse\\\": 2, \\\"happy\\\": 26, \\\"blacken\\\": 2, \\\"pages\\\": 4, \\\"russian\\\": 2, \\\"scared\\\": 20, \\\"met\\\": 20, \\\"hed\\\": 6, \\\"may\\\": 14, \\\"help\\\": 6, \\\"banisters\\\": 14, \\\"ooh\\\": 36, \\\"fix\\\": 4, \\\"weathervane\\\": 2, \\\"children\\\": 4, \\\"take\\\": 120, \\\"away\\\": 52, \\\"pain\\\": 4, \\\"hole\\\": 2, \\\"heal\\\": 2, \\\"doin\\\": 24, \\\"good\\\": 40, \\\"job\\\": 8, \\\"convincin\\\": 2, \\\"heat\\\": 10, \\\"lightning\\\": 10, \\\"ohohoh\\\": 4, \\\"darkest\\\": 4, \\\"nights\\\": 14, \\\"shinin\\\": 8, \\\"oohoohooh\\\": 4, \\\"smokin\\\": 4, \\\"writin\\\": 4, \\\"santa\\\": 4, \\\"clarita\\\": 2, \\\"fires\\\": 4, \\\"wish\\\": 28, \\\"rain\\\": 18, \\\"power\\\": 10, \\\"us\\\": 54, \\\"three\\\": 16, \\\"bring\\\": 14, \\\"absolutely\\\": 4, \\\"anything\\\": 20, \\\"except\\\": 16, \\\"diamonds\\\": 26, \\\"rust\\\": 2, \\\"washes\\\": 2, \\\"okay\\\": 8, \\\"weather\\\": 16, \\\"turns\\\": 10, \\\"sisters\\\": 6, \\\"gray\\\": 4, \\\"tex\\\": 2, \\\"mex\\\": 2, \\\"are\\\": 106, \\\"chuckys\\\": 2, \\\"makin\\\": 18, \\\"birthday\\\": 2, \\\"cake\\\": 6, \\\"chickens\\\": 2, \\\"runnin\\\": 20, \\\"bare\\\": 6, \\\"summer\\\": 62, \\\"winter\\\": 8, \\\"goes\\\": 6, \\\"skip\\\": 4, \\\"heaven\\\": 32, \\\"fly\\\": 6, \\\"jeans\\\": 4, \\\"walked\\\": 4, \\\"made\\\": 40, \\\"burn\\\": 8, \\\"james\\\": 2, \\\"dean\\\": 2, \\\"sure\\\": 4, \\\"fresh\\\": 6, \\\"death\\\": 4, \\\"sick\\\": 14, \\\"cacancer\\\": 2, \\\"sorta\\\": 2, \\\"punk\\\": 2, \\\"rock\\\": 14, \\\"grew\\\": 6, \\\"hiphop\\\": 8, \\\"fit\\\": 4, \\\"better\\\": 28, \\\"favorite\\\": 22, \\\"sweater\\\": 2, \\\"december\\\": 4, \\\"will\\\": 66, \\\"end\\\": 22, \\\"wait\\\": 14, \\\"million\\\": 6, \\\"promise\\\": 2, \\\"see\\\": 88, \\\"tears\\\": 8, \\\"those\\\": 28, \\\"bitches\\\": 2, \\\"before\\\": 20, \\\"dreams\\\": 26, \\\"gangsta\\\": 4, \\\"had\\\": 72, \\\"start\\\": 4, \\\"please\\\": 20, \\\"money\\\": 46, \\\"headed\\\": 4, \\\"sunday\\\": 4, \\\"monday\\\": 4, \\\"stayed\\\": 4, \\\"waiting\\\": 8, \\\"anticipatin\\\": 2, \\\"pacing\\\": 2, \\\"chasin\\\": 4, \\\"caught\\\": 10, \\\"heard\\\": 14, \\\"die\\\": 42, \\\"whether\\\": 2, \\\"fail\\\": 6, \\\"well\\\": 54, \\\"shit\\\": 18, \\\"least\\\": 4, \\\"tried\\\": 10, \\\"piece\\\": 4, \\\"died\\\": 6, \\\"wanted\\\": 32, \\\"dancin\\\": 18, \\\"stole\\\": 2, \\\"elvis\\\": 2, \\\"daddy\\\": 18, \\\"marilyns\\\": 2, \\\"jesus\\\": 10, \\\"bestest\\\": 6, \\\"friend\\\": 12, \\\"nobody\\\": 18, \\\"each\\\": 4, \\\"pretend\\\": 6, \\\"friday\\\": 8, \\\"dancing\\\": 12, \\\"grinding\\\": 2, \\\"pale\\\": 8, \\\"moonlight\\\": 10, \\\"grand\\\": 2, \\\"ole\\\": 2, \\\"opry\\\": 2, \\\"mary\\\": 4, \\\"prays\\\": 6, \\\"rosary\\\": 2, \\\"broken\\\": 6, \\\"sing\\\": 40, \\\"electric\\\": 12, \\\"whitman\\\": 2, \\\"monacos\\\": 2, \\\"suicides\\\": 2, \\\"father\\\": 20, \\\"opulence\\\": 2, \\\"clothes\\\": 12, \\\"smell\\\": 2, \\\"photographs\\\": 2, \\\"world\\\": 26, \\\"having\\\": 8, \\\"drop\\\": 2, \\\"hot\\\": 52, \\\"swaying\\\": 4, \\\"softly\\\": 12, \\\"hearts\\\": 4, \\\"finish\\\": 2, \\\"breaks\\\": 4, \\\"step\\\": 2, \\\"hoping\\\": 4, \\\"gates\\\": 2, \\\"theyll\\\": 2, \\\"tell\\\": 72, \\\"walking\\\": 4, \\\"city\\\": 20, \\\"streets\\\": 8, \\\"mistake\\\": 2, \\\"design\\\": 2, \\\"alone\\\": 20, \\\"honey\\\": 40, \\\"sad\\\": 18, \\\"cry\\\": 34, \\\"road\\\": 14, \\\"gets\\\": 28, \\\"tough\\\": 4, \\\"laugh\\\": 8, \\\"carry\\\": 10, \\\"meantime\\\": 2, \\\"kiss\\\": 76, \\\"pouring\\\": 2, \\\"insane\\\": 8, \\\"choose\\\": 8, \\\"words\\\": 6, \\\"am\\\": 44, \\\"found\\\": 28, \\\"once\\\": 8, \\\"blind\\\": 4, \\\"confused\\\": 2, \\\"child\\\": 10, \\\"couldnt\\\": 20, \\\"answers\\\": 2, \\\"dadadadadadada\\\": 2, \\\"understand\\\": 12, \\\"freedom\\\": 10, \\\"seventies\\\": 2, \\\"cool\\\": 24, \\\"ya\\\": 10, \\\"ice\\\": 16, \\\"freeze\\\": 2, \\\"churning\\\": 2, \\\"novels\\\": 2, \\\"beat\\\": 16, \\\"amphetamines\\\": 2, \\\"boyfriends\\\": 10, \\\"band\\\": 4, \\\"plays\\\": 2, \\\"guitar\\\": 6, \\\"lou\\\": 2, \\\"reed\\\": 2, \\\"feathers\\\": 2, \\\"jazz\\\": 24, \\\"collections\\\": 2, \\\"rare\\\": 4, \\\"brooklyn\\\": 4, \\\"dadadadadada\\\": 2, \\\"dadadadadayada\\\": 2, \\\"padadadadadada\\\": 2, \\\"dumb\\\": 4, \\\"judge\\\": 2, \\\"book\\\": 2, \\\"colors\\\": 4, \\\"forgot\\\": 2, \\\"read\\\": 6, \\\"water\\\": 6, \\\"wind\\\": 20, \\\"sea\\\": 16, \\\"burning\\\": 8, \\\"cooling\\\": 2, \\\"generation\\\": 4, \\\"newer\\\": 2, \\\"nation\\\": 2, \\\"liked\\\": 4, \\\"forget\\\": 16, \\\"explain\\\": 6, \\\"hydroponic\\\": 2, \\\"weed\\\": 2, \\\"padapapa\\\": 2, \\\"padeda\\\": 2, \\\"tedede\\\": 2, \\\"dadaah\\\": 2, \\\"woahah\\\": 2, \\\"pretty\\\": 46, \\\"dadadadada\\\": 4, \\\"ahtadadadada\\\": 2, \\\"dadadada\\\": 2, \\\"padadadadada\\\": 2, \\\"papadapada\\\": 2, \\\"ever\\\": 52, \\\"stronger\\\": 6, \\\"lying\\\": 10, \\\"arms\\\": 22, \\\"faster\\\": 4, \\\"fastest\\\": 4, \\\"pace\\\": 2, \\\"cars\\\": 6, \\\"shouldnt\\\": 2, \\\"letter\\\": 4, \\\"doing\\\": 14, \\\"reach\\\": 2, \\\"pick\\\": 20, \\\"hit\\\": 20, \\\"catch\\\": 12, \\\"flip\\\": 2, \\\"california\\\": 28, \\\"whatever\\\": 10, \\\"travel\\\": 2, \\\"wherever\\\": 6, \\\"far\\\": 12, \\\"old\\\": 44, \\\"places\\\": 8, \\\"dawn\\\": 6, \\\"vogues\\\": 2, \\\"stones\\\": 2, \\\"liquor\\\": 16, \\\"off\\\": 72, \\\"shelf\\\": 6, \\\"throw\\\": 2, \\\"act\\\": 4, \\\"cooler\\\": 6, \\\"brighter\\\": 6, \\\"brightest\\\": 4, \\\"stars\\\": 24, \\\"lose\\\": 12, \\\"war\\\": 10, \\\"blues\\\": 14, \\\"changing\\\": 2, \\\"ana\\\": 2, \\\"moves\\\": 4, \\\"cinnamon\\\": 10, \\\"teeth\\\": 6, \\\"stoplight\\\": 2, \\\"northern\\\": 2, \\\"lucky\\\": 4, \\\"somewhere\\\": 6, \\\"range\\\": 2, \\\"noise\\\": 10, \\\"comin\\\": 20, \\\"brain\\\": 8, \\\"rockafella\\\": 2, \\\"umbrella\\\": 2, \\\"storyteller\\\": 2, \\\"forever\\\": 50, \\\"song\\\": 42, \\\"youve\\\": 26, \\\"actin\\\": 14, \\\"restless\\\": 8, \\\"obsessed\\\": 6, \\\"candy\\\": 24, \\\"necklaces\\\": 20, \\\"reckless\\\": 6, \\\"obsess\\\\u0435d\\\": 2, \\\"his\\\": 74, \\\"sofa\\\": 2, \\\"sup\\\\u0435r\\\": 2, \\\"suicidal\\\": 2, \\\"word\\\": 8, \\\"hand\\\": 24, \\\"bible\\\": 12, \\\"whos\\\": 10, \\\"bringin\\\": 4, \\\"thought\\\": 18, \\\"kickin\\\": 2, \\\"tribe\\\": 2, \\\"quest\\\": 2, \\\"best\\\": 22, \\\"fortune\\\": 2, \\\"teller\\\": 2, \\\"address\\\": 6, \\\"darlin\\\": 18, \\\"problem\\\": 2, \\\"herself\\\": 4, \\\"liquors\\\": 2, \\\"alarming\\\": 4, \\\"honestly\\\": 2, \\\"charming\\\": 2, \\\"fooling\\\": 2, \\\"everyone\\\": 8, \\\"telling\\\": 2, \\\"em\\\": 20, \\\"shes\\\": 10, \\\"says\\\": 20, \\\"famous\\\": 8, \\\"early\\\": 4, \\\"age\\\": 6, \\\"boys\\\": 20, \\\"carmen\\\": 6, \\\"gives\\\": 2, \\\"butterflies\\\": 8, \\\"bats\\\": 2, \\\"cartoon\\\": 2, \\\"laughs\\\": 2, \\\"minds\\\": 6, \\\"diamond\\\": 10, \\\"audiotune\\\": 2, \\\"lies\\\": 14, \\\"ohoh\\\": 8, \\\"stayin\\\": 2, \\\"morning\\\": 6, \\\"seventeen\\\": 2, \\\"walks\\\": 10, \\\"truly\\\": 6, \\\"disarmin\\\": 2, \\\"eatin\\\": 2, \\\"cream\\\": 10, \\\"coney\\\": 4, \\\"island\\\": 10, \\\"lookin\\\": 10, \\\"gettin\\\": 10, \\\"street\\\": 6, \\\"star\\\": 10, \\\"tirin\\\": 4, \\\"dressed\\\": 8, \\\"nowhere\\\": 4, \\\"relyin\\\": 2, \\\"kindness\\\": 6, \\\"strangers\\\": 4, \\\"tyin\\\": 2, \\\"knots\\\": 2, \\\"smilin\\\": 4, \\\"favors\\\": 2, \\\"lipstick\\\": 2, \\\"cameras\\\": 8, \\\"mon\\\": 2, \\\"amour\\\": 2, \\\"je\\\": 6, \\\"sais\\\": 2, \\\"que\\\": 2, \\\"tu\\\": 8, \\\"maimes\\\": 2, \\\"aussi\\\": 2, \\\"besoin\\\": 4, \\\"de\\\": 4, \\\"moi\\\": 6, \\\"dans\\\": 2, \\\"ta\\\": 2, \\\"vie\\\": 2, \\\"ne\\\": 2, \\\"peux\\\": 2, \\\"vivre\\\": 2, \\\"sans\\\": 4, \\\"et\\\": 2, \\\"mourrais\\\": 2, \\\"toi\\\": 4, \\\"tuerais\\\": 2, \\\"pour\\\": 4, \\\"blowin\\\": 2, \\\"wings\\\": 4, \\\"bomb\\\": 2, \\\"hotly\\\": 2, \\\"coming\\\": 4, \\\"lately\\\": 12, \\\"thinkin\\\": 10, \\\"elses\\\": 4, \\\"sympathize\\\": 2, \\\"change\\\": 24, \\\"powerful\\\": 6, \\\"beings\\\": 2, \\\"tryin\\\": 12, \\\"faithful\\\": 2, \\\"summers\\\": 12, \\\"able\\\": 4, \\\"honest\\\": 4, \\\"capable\\\": 2, \\\"holdin\\\": 8, \\\"without\\\": 26, \\\"lettin\\\": 4, \\\"fall\\\": 34, \\\"stable\\\": 2, \\\"slow\\\": 10, \\\"gonna\\\": 70, \\\"whenever\\\": 6, \\\"does\\\": 6, \\\"taste\\\": 14, \\\"turnin\\\": 2, \\\"sour\\\": 2, \\\"bitter\\\": 2, \\\"coughing\\\": 2, \\\"letting\\\": 2, \\\"contemplating\\\": 2, \\\"under\\\": 32, \\\"chemtrails\\\\u2005over\\\\u2005the\\\": 2, \\\"country\\\": 20, \\\"wearin\\\\u2005our\\\": 2, \\\"jewels\\\": 6, \\\"swimming\\\": 10, \\\"me\\\\u2005and\\\": 2, \\\"sister\\\": 6, \\\"playin\\\": 14, \\\"chemtrails\\\": 14, \\\"over\\\\u205fthe\\\\u205fcountry\\\\u205fclub\\\": 2, \\\"your\\\\u205fturquoise\\\": 2, \\\"all\\\\u205fof\\\": 2, \\\"market\\\": 4, \\\"kids\\\": 28, \\\"pools\\\": 2, \\\"whats\\\": 14, \\\"sign\\\": 6, \\\"moons\\\": 2, \\\"leo\\\": 6, \\\"cancer\\\": 8, \\\"drag\\\": 4, \\\"racing\\\": 4, \\\"sports\\\": 2, \\\"unhinged\\\": 2, \\\"unhappy\\\": 4, \\\"wearin\\\": 6, \\\"meet\\\": 8, \\\"coffee\\\": 10, \\\"elementary\\\": 2, \\\"schools\\\": 2, \\\"deep\\\": 6, \\\"normality\\\": 2, \\\"settles\\\": 2, \\\"bored\\\": 6, \\\"strange\\\": 10, \\\"nobodys\\\": 4, \\\"son\\\": 2, \\\"daughter\\\": 2, \\\"suburbia\\\": 2, \\\"brentwood\\\": 4, \\\"next\\\": 6, \\\"picket\\\": 2, \\\"washing\\\": 2, \\\"laundry\\\": 2, \\\"tv\\\": 10, \\\"clubs\\\": 4, \\\"moon\\\": 10, \\\"fear\\\": 10, \\\"standin\\\": 10, \\\"danger\\\": 4, \\\"much\\\": 42, \\\"takin\\\": 6, \\\"evil\\\": 14, \\\"pieces\\\": 12, \\\"rosemary\\\": 6, \\\"thyme\\\": 6, \\\"ruined\\\": 12, \\\"firin\\\": 2, \\\"squads\\\": 2, \\\"against\\\": 4, \\\"lined\\\": 2, \\\"rose\\\": 2, \\\"set\\\": 8, \\\"fiends\\\": 4, \\\"celluloid\\\": 2, \\\"scenes\\\": 6, \\\"torn\\\": 2, \\\"seams\\\": 2, \\\"touching\\\": 2, \\\"pills\\\": 4, \\\"violet\\\": 4, \\\"push\\\": 8, \\\"hurting\\\": 4, \\\"first\\\": 14, \\\"ah\\\": 64, \\\"kerosene\\\": 2, \\\"mad\\\": 2, \\\"pussy\\\": 2, \\\"tastes\\\": 2, \\\"pepsi\\\": 2, \\\"cola\\\": 4, \\\"wide\\\": 6, \\\"pies\\\": 2, \\\"gots\\\": 2, \\\"older\\\": 6, \\\"always\\\": 20, \\\"surprise\\\": 2, \\\"harveys\\\": 2, \\\"making\\\": 2, \\\"wants\\\": 4, \\\"great\\\": 2, \\\"wife\\\": 2, \\\"wouldnt\\\": 10, \\\"asleep\\\": 4, \\\"flag\\\": 2, \\\"wear\\\": 6, \\\"skid\\\": 2, \\\"row\\\": 4, \\\"pledge\\\": 2, \\\"allegiance\\\": 2, \\\"dad\\\": 6, \\\"teaching\\\": 2, \\\"drugs\\\": 10, \\\"suck\\\": 2, \\\"vanilla\\\": 4, \\\"icys\\\": 2, \\\"treat\\\": 6, \\\"niceys\\\": 2, \\\"decorate\\\": 2, \\\"neck\\\": 4, \\\"diamantes\\\": 2, \\\"ices\\\": 2, \\\"ahh\\\": 2, \\\"oohooh\\\": 8, \\\"share\\\": 6, \\\"gone\\\": 26, \\\"everybody\\\": 16, \\\"bit\\\": 6, \\\"bourbon\\\": 2, \\\"suburban\\\": 4, \\\"circles\\\": 2, \\\"shared\\\": 4, \\\"anyhow\\\": 2, \\\"leaving\\\": 10, \\\"heroin\\\": 6, \\\"mess\\\": 6, \\\"move\\\": 12, \\\"singin\\\": 8, \\\"sang\\\": 6, \\\"lovin\\\": 12, \\\"even\\\": 50, \\\"though\\\": 12, \\\"played\\\": 4, \\\"remedy\\\": 2, \\\"melody\\\": 2, \\\"hauntin\\\": 2, \\\"tellin\\\": 4, \\\"dead\\\": 12, \\\"paradise\\\": 12, \\\"compares\\\": 2, \\\"true\\\": 18, \\\"lives\\\": 20, \\\"ohohohoh\\\": 2, \\\"hahahaha\\\": 2, \\\"wake\\\": 6, \\\"relief\\\": 2, \\\"everybodys\\\": 2, \\\"rushin\\\": 2, \\\"touchin\\\": 2, \\\"release\\\": 2, \\\"dealer\\\": 4, \\\"phone\\\": 6, \\\"either\\\": 6, \\\"aint\\\": 14, \\\"spiritseeker\\\": 2, \\\"ether\\\": 2, \\\"check\\\": 4, \\\"wreck\\\": 4, \\\"doctor\\\": 2, \\\"any\\\": 8, \\\"spirit\\\": 8, \\\"healer\\\": 2, \\\"stop\\\": 24, \\\"weekend\\\": 2, \\\"circuits\\\": 4, \\\"busy\\\": 4, \\\"goodbye\\\": 6, \\\"tunnel\\\": 10, \\\"boulevard\\\": 16, \\\"mosaic\\\": 2, \\\"ceilings\\\": 2, \\\"painted\\\": 4, \\\"tiles\\\": 2, \\\"somewhat\\\": 2, \\\"marred\\\": 2, \\\"handmade\\\": 2, \\\"sealed\\\": 2, \\\"two\\\": 36, \\\"manmade\\\": 2, \\\"walls\\\": 12, \\\"whens\\\": 2, \\\"open\\\": 22, \\\"until\\\": 2, \\\"ther\\\\u0435s\\\": 4, \\\"boul\\\\u0435vard\\\": 2, \\\"sings\\\": 4, \\\"notes\\\": 2, \\\"sounds\\\": 2, \\\"sound\\\": 6, \\\"florida\\\": 8, \\\"preserved\\\": 2, \\\"few\\\": 2, \\\"camarillo\\\": 2, \\\"silver\\\": 6, \\\"mirrors\\\": 2, \\\"running\\\": 12, \\\"corridor\\\": 2, \\\"harry\\\": 2, \\\"nilsson\\\": 2, \\\"has\\\": 16, \\\"voice\\\": 2, \\\"makes\\\": 30, \\\"five\\\": 2, \\\"lennon\\\": 4, \\\"whisperin\\\": 2, \\\"ear\\\": 4, \\\"thrive\\\": 2, \\\"diet\\\": 4, \\\"mountain\\\": 6, \\\"dew\\\": 6, \\\"new\\\": 30, \\\"york\\\": 12, \\\"heartshaped\\\": 2, \\\"sunglasses\\\": 4, \\\"listen\\\": 6, \\\"waitin\\\": 6, \\\"ashes\\\": 2, \\\"ready\\\": 22, \\\"teach\\\": 2, \\\"fast\\\": 18, \\\"lowdown\\\": 4, \\\"gritty\\\": 4, \\\"dashboard\\\": 2, \\\"both\\\": 8, \\\"saved\\\": 4, \\\"times\\\": 8, \\\"roller\\\": 2, \\\"coaster\\\": 2, \\\"keeps\\\": 26, \\\"speed\\\": 2, \\\"brings\\\": 4, \\\"closer\\\": 2, \\\"sparkle\\\": 2, \\\"eye\\\": 6, \\\"scary\\\": 4, \\\"divine\\\": 4, \\\"gimme\\\": 10, \\\"dope\\\": 10, \\\"stoppin\\\": 2, \\\"eleven\\\": 2, \\\"pontiac\\\": 2, \\\"summertime\\\": 20, \\\"livins\\\": 4, \\\"easy\\\": 8, \\\"bradleys\\\": 2, \\\"microphone\\\": 2, \\\"ras\\\": 2, \\\"mg\\\": 2, \\\"agree\\\": 2, \\\"wellqualified\\\": 2, \\\"represent\\\": 2, \\\"lbc\\\": 2, \\\"louie\\\": 2, \\\"rhythm\\\": 6, \\\"harder\\\": 12, \\\"relationship\\\": 2, \\\"bad\\\": 32, \\\"treats\\\": 2, \\\"lockdown\\\": 2, \\\"penitentiary\\\": 2, \\\"spreads\\\": 2, \\\"none\\\": 2, \\\"left\\\": 14, \\\"veil\\\": 2, \\\"some\\\": 18, \\\"rise\\\": 2, \\\"show\\\": 14, \\\"definitely\\\": 4, \\\"ornery\\\": 2, \\\"scandalous\\\": 2, \\\"tension\\\": 2, \\\"getting\\\": 18, \\\"hotter\\\": 4, \\\"underwater\\\": 2, \\\"whistle\\\": 8, \\\"grow\\\": 6, \\\"golden\\\": 8, \\\"grill\\\": 4, \\\"dies\\\": 2, \\\"watch\\\": 22, \\\"tttttouching\\\": 2, \\\"chevrolet\\\": 6, \\\"july\\\": 10, \\\"deserves\\\": 2, \\\"sunrise\\\": 4, \\\"outta\\\": 4, \\\"rate\\\": 2, \\\"going\\\": 18, \\\"naturally\\\": 2, \\\"hollywood\\\": 12, \\\"driving\\\": 4, \\\"belong\\\": 2, \\\"anyone\\\": 12, \\\"knew\\\": 22, \\\"behind\\\": 6, \\\"promised\\\": 2, \\\"lied\\\": 4, \\\"learned\\\": 4, \\\"movies\\\": 4, \\\"waitressing\\\": 2, \\\"ruby\\\": 4, \\\"tuesdays\\\": 2, \\\"classic\\\": 2, \\\"milkshake\\\": 2, \\\"special\\\": 8, \\\"heartbreak\\\": 4, \\\"working\\\": 8, \\\"corner\\\": 4, \\\"cafe\\\": 2, \\\"drove\\\": 4, \\\"sway\\\": 4, \\\"lana\\\": 6, \\\"del\\\": 4, \\\"rey\\\": 2, \\\"shaped\\\": 2, \\\"ass\\\": 4, \\\"cristal\\\": 4, \\\"crystal\\\": 2, \\\"champagne\\\": 4, \\\"glasses\\\": 4, \\\"tracing\\\": 2, \\\"plastic\\\": 2, \\\"bags\\\": 2, \\\"thinking\\\": 8, \\\"extrapolate\\\": 2, \\\"some\\\\u2005small\\\\u2005intention\\\": 2, \\\"just\\\\u2005get\\\": 2, \\\"attention\\\": 2, \\\"minute\\\\u2005or\\\": 2, \\\"tenyear\\\": 2, \\\"mark\\\": 2, \\\"extinction\\\": 2, \\\"telomeres\\\": 2, \\\"brother\\\": 2, \\\"charlie\\\": 2, \\\"smoking\\\": 2, \\\"caroline\\\": 4, \\\"handle\\\": 4, \\\"guess\\\": 20, \\\"idea\\\": 6, \\\"cocktail\\\": 2, \\\"twists\\\": 2, \\\"neurons\\\": 2, \\\"irony\\\": 2, \\\"music\\\": 38, \\\"tragedy\\\": 2, \\\"greek\\\": 2, \\\"mausoleum\\\": 2, \\\"rhode\\\": 4, \\\"grandma\\\": 2, \\\"grandpa\\\": 2, \\\"dave\\\": 2, \\\"hung\\\": 2, \\\"himself\\\": 2, \\\"national\\\": 18, \\\"park\\\": 8, \\\"shame\\\": 4, \\\"crying\\\": 8, \\\"save\\\": 6, \\\"astral\\\": 2, \\\"seconds\\\": 10, \\\"blanket\\\": 2, \\\"sit\\\": 6, \\\"ran\\\": 2, \\\"felt\\\": 24, \\\"monaco\\\": 2, \\\"hear\\\": 36, \\\"telephone\\\": 4, \\\"prince\\\": 2, \\\"hours\\\": 4, \\\"sat\\\": 2, \\\"fifteen\\\": 2, \\\"naked\\\": 4, \\\"nextdoor\\\": 2, \\\"neighbors\\\": 6, \\\"driveby\\\": 2, \\\"pulled\\\": 2, \\\"waist\\\": 8, \\\"swim\\\": 4, \\\"fishes\\\": 2, \\\"kind\\\": 8, \\\"institutions\\\": 2, \\\"aaron\\\": 4, \\\"greene\\\": 2, \\\"lake\\\": 2, \\\"twisting\\\": 2, \\\"lime\\\": 8, \\\"drinks\\\": 4, \\\"babe\\\": 78, \\\"sixteen\\\": 6, \\\"fucks\\\": 4, \\\"exotic\\\": 4, \\\"being\\\": 12, \\\"crash\\\": 2, \\\"waves\\\": 4, \\\"aphrodite\\\": 2, \\\"bow\\\": 2, \\\"sunbather\\\": 2, \\\"chaser\\\": 2, \\\"empathy\\\": 2, \\\"breathe\\\": 6, \\\"serene\\\": 2, \\\"needed\\\": 6, \\\"dare\\\": 10, \\\"braid\\\": 14, \\\"sadder\\\": 8, \\\"fishtail\\\": 2, \\\"skippin\\\": 8, \\\"rope\\\": 4, \\\"bayou\\\": 4, \\\"slip\\\": 2, \\\"terrain\\\": 2, \\\"smart\\\": 4, \\\"palm\\\": 6, \\\"trees\\\": 2, \\\"funny\\\": 2, \\\"skinnydip\\\": 6, \\\"used\\\": 28, \\\"swingin\\\": 6, \\\"nightgown\\\": 6, \\\"oak\\\": 2, \\\"tree\\\": 4, \\\"victorian\\\": 2, \\\"stairs\\\": 2, \\\"ella\\\": 2, \\\"fitzgerald\\\": 2, \\\"air\\\": 12, \\\"hella\\\": 2, \\\"plan\\\": 4, \\\"technicolor\\\": 2, \\\"painting\\\": 2, \\\"flags\\\": 4, \\\"sunnin\\\": 2, \\\"riverbed\\\": 2, \\\"nothin\\\": 16, \\\"bruises\\\": 2, \\\"knees\\\": 12, \\\"speak\\\": 2, \\\"lines\\\": 16, \\\"tattoos\\\": 4, \\\"baking\\\": 2, \\\"powder\\\": 2, \\\"stove\\\": 2, \\\"cooking\\\": 2, \\\"dream\\\": 24, \\\"turning\\\": 4, \\\"snow\\\": 2, \\\"loving\\\": 14, \\\"low\\\": 2, \\\"kilos\\\": 2, \\\"guns\\\": 4, \\\"chicacherry\\\": 2, \\\"prison\\\": 4, \\\"isnt\\\": 16, \\\"yayo\\\": 18, \\\"mouth\\\": 8, \\\"gold\\\": 30, \\\"hoops\\\": 2, \\\"skiing\\\": 2, \\\"snort\\\": 2, \\\"champ\\\": 2, \\\"miami\\\": 6, \\\"yay\\\": 2, \\\"floridians\\\": 2, \\\"colombians\\\": 2, \\\"girlfriends\\\": 2, \\\"flames\\\": 6, \\\"reflecting\\\": 4, \\\"endless\\\": 4, \\\"stood\\\": 4, \\\"moment\\\": 6, \\\"halos\\\": 2, \\\"full\\\": 6, \\\"rising\\\": 4, \\\"freak\\\": 6, \\\"screw\\\": 8, \\\"anonymity\\\": 6, \\\"rider\\\": 2, \\\"seems\\\": 8, \\\"stranger\\\": 4, \\\"motion\\\": 2, \\\"nice\\\": 6, \\\"amazing\\\": 2, \\\"fight\\\": 16, \\\"hmmhmmmmmmmm\\\": 2, \\\"neon\\\": 6, \\\"drink\\\": 8, \\\"living\\\": 20, \\\"killing\\\": 8, \\\"stage\\\": 8, \\\"woke\\\": 2, \\\"differently\\\": 2, \\\"moved\\\": 4, \\\"state\\\": 6, \\\"slowly\\\": 8, \\\"radio\\\": 10, \\\"pop\\\": 4, \\\"shoot\\\": 4, \\\"veins\\\": 12, \\\"shits\\\": 2, \\\"adores\\\": 2, \\\"californias\\\": 2, \\\"braids\\\": 2, \\\"blew\\\": 2, \\\"dreamin\\\": 12, \\\"awesome\\\": 2, \\\"confess\\\": 2, \\\"tested\\\": 6, \\\"passed\\\": 4, \\\"yes\\\": 12, \\\"linen\\\": 2, \\\"curls\\\": 4, \\\"riviera\\\": 2, \\\"dragon\\\": 2, \\\"mimicking\\\": 2, \\\"mes\\\": 2, \\\"bore\\\": 2, \\\"pearls\\\": 2, \\\"songs\\\": 18, \\\"crossing\\\": 4, \\\"threshold\\\": 2, \\\"ordinary\\\": 4, \\\"reveal\\\": 2, \\\"undoubtedly\\\": 2, \\\"certain\\\": 4, \\\"darkness\\\": 6, \\\"arts\\\": 2, \\\"commitment\\\": 2, \\\"modern\\\": 4, \\\"manifesto\\\": 2, \\\"chance\\\": 6, \\\"birds\\\": 8, \\\"feels\\\": 8, \\\"ridin\\\": 4, \\\"noticed\\\": 2, \\\"decide\\\": 2, \\\"someones\\\": 2, \\\"own\\\": 20, \\\"burden\\\": 2, \\\"crowley\\\": 2, \\\"energies\\\": 2, \\\"combined\\\": 2, \\\"part\\\": 8, \\\"discernin\\\": 2, \\\"chasing\\\": 2, \\\"rainbows\\\": 2, \\\"arches\\\": 2, \\\"illusions\\\": 2, \\\"solid\\\": 2, \\\"glance\\\": 2, \\\"lure\\\": 2, \\\"trance\\\": 2, \\\"yellow\\\": 4, \\\"skies\\\": 8, \\\"tequila\\\": 2, \\\"name\\\": 10, \\\"lived\\\": 6, \\\"begged\\\": 4, \\\"borrowed\\\": 2, \\\"cried\\\": 4, \\\"loved\\\": 6, \\\"destroy\\\": 10, \\\"revived\\\": 2, \\\"blinders\\\": 2, \\\"fame\\\": 6, \\\"gods\\\": 6, \\\"monsters\\\": 4, \\\"screwed\\\": 4, \\\"fiery\\\": 2, \\\"beacon\\\": 2, \\\"medicine\\\": 4, \\\"along\\\": 6, \\\"ones\\\": 12, \\\"jim\\\": 10, \\\"morrison\\\": 2, \\\"towards\\\": 2, \\\"holiday\\\": 6, \\\"motel\\\": 4, \\\"sprees\\\": 4, \\\"singing\\\": 16, \\\"innocence\\\": 4, \\\"groupie\\\": 10, \\\"incognito\\\": 2, \\\"posing\\\": 2, \\\"imitates\\\": 4, \\\"movie\\\": 8, \\\"prettier\\\": 2, \\\"near\\\": 8, \\\"somebody\\\": 8, \\\"else\\\": 6, \\\"intended\\\": 2, \\\"thousands\\\": 2, \\\"together\\\": 6, \\\"experiment\\\": 2, \\\"sewing\\\": 2, \\\"frankenstein\\\": 2, \\\"your\\\\u0435\\\": 2, \\\"m\\\\u0435\\\": 4, \\\"owl\\\": 2, \\\"listening\\\": 8, \\\"sitting\\\": 6, \\\"grandfather\\\": 2, \\\"shoulders\\\": 2, \\\"deepsea\\\": 4, \\\"fishing\\\": 4, \\\"sharks\\\": 2, \\\"pacific\\\": 2, \\\"warmbodied\\\": 2, \\\"fallible\\\": 2, \\\"deity\\\": 2, \\\"wrapped\\\": 2, \\\"folk\\\": 6, \\\"regrettably\\\": 2, \\\"also\\\": 6, \\\"intentions\\\": 4, \\\"melodies\\\": 2, \\\"bones\\\": 4, \\\"wishing\\\": 2, \\\"vision\\\": 2, \\\"impart\\\": 2, \\\"wisdom\\\": 2, \\\"wonderful\\\": 4, \\\"bar\\\": 8, \\\"crowd\\\": 8, \\\"livin\\\": 8, \\\"trying\\\": 6, \\\"notice\\\": 4, \\\"writing\\\": 6, \\\"pourin\\\": 6, \\\"pretendin\\\": 2, \\\"means\\\": 2, \\\"key\\\": 4, \\\"perfume\\\": 8, \\\"festivals\\\": 2, \\\"taking\\\": 6, \\\"magic\\\": 4, \\\"hook\\\": 2, \\\"front\\\": 4, \\\"hype\\\": 4, \\\"watchin\\\": 4, \\\"bae\\\": 2, \\\"fans\\\": 2, \\\"causin\\\": 2, \\\"migraines\\\": 2, \\\"yamborghinihigh\\\": 2, \\\"grade\\\": 2, \\\"dang\\\": 4, \\\"nigga\\\": 2, \\\"irate\\\": 2, \\\"tristate\\\": 2, \\\"pay\\\": 4, \\\"thug\\\": 2, \\\"trust\\\": 6, \\\"dropped\\\": 4, \\\"pin\\\": 4, \\\"parking\\\": 2, \\\"spot\\\": 8, \\\"happiness\\\": 2, \\\"butterfly\\\": 2, \\\"escapes\\\": 2, \\\"lullaby\\\": 2, \\\"hum\\\": 2, \\\"babies\\\": 2, \\\"tour\\\": 6, \\\"serial\\\": 4, \\\"killer\\\": 6, \\\"worst\\\": 2, \\\"happen\\\": 8, \\\"cursed\\\": 2, \\\"jerk\\\": 2, \\\"taxi\\\": 2, \\\"sweatshirt\\\": 2, \\\"backseat\\\": 4, \\\"rabbit\\\": 2, \\\"alley\\\": 2, \\\"tight\\\": 22, \\\"avenue\\\": 4, \\\"laurel\\\": 4, \\\"sunset\\\": 4, \\\"topanga\\\": 2, \\\"stores\\\": 4, \\\"decay\\\": 2, \\\"rumblin\\\": 2, \\\"distant\\\": 2, \\\"shores\\\": 2, \\\"sends\\\": 2, \\\"facts\\\": 2, \\\"rocked\\\": 6, \\\"m\\\\u00f6tley\\\": 2, \\\"grabbed\\\": 2, \\\"ribbons\\\": 4, \\\"ultra\\\": 2, \\\"heavy\\\": 8, \\\"metal\\\": 4, \\\"flyin\\\": 6, \\\"everythin\\\": 4, \\\"aeroplane\\\": 6, \\\"destined\\\": 4, \\\"foreign\\\": 6, \\\"hoped\\\": 2, \\\"everythings\\\": 8, \\\"ayy\\\": 2, \\\"topangas\\\": 2, \\\"mansons\\\": 2, \\\"probably\\\": 10, \\\"nothings\\\": 2, \\\"clear\\\": 4, \\\"beginnin\\\": 2, \\\"these\\\": 16, \\\"february\\\": 2, \\\"jumpin\\\": 2, \\\"docks\\\": 2, \\\"hohoho\\\": 4, \\\"marzipan\\\": 2, \\\"thoughts\\\": 6, \\\"hope\\\": 12, \\\"changed\\\": 2, \\\"ways\\\": 10, \\\"boy\\\": 46, \\\"heres\\\": 4, \\\"wheel\\\": 4, \\\"surreal\\\": 2, \\\"survive\\\": 6, \\\"byebye\\\": 4, \\\"truth\\\": 2, \\\"bullshit\\\": 2, \\\"tribute\\\": 2, \\\"motherfucker\\\": 2, \\\"sinkin\\\": 2, \\\"sand\\\": 2, \\\"camera\\\": 2, \\\"acci\\\\u00f3n\\\": 2, \\\"revenge\\\": 2, \\\"peace\\\": 6, \\\"vengeance\\\": 2, \\\"fashionable\\\": 2, \\\"cruise\\\": 4, \\\"wilshire\\\": 2, \\\"rules\\\": 2, \\\"honeymoon\\\": 2, \\\"history\\\": 4, \\\"violence\\\": 2, \\\"surrounds\\\": 4, \\\"news\\\": 4, \\\"pico\\\": 2, \\\"bullet\\\": 2, \\\"mr\\\": 2, \\\"borntolose\\\": 2, \\\"violets\\\": 2, \\\"blaze\\\": 2, \\\"roses\\\": 6, \\\"between\\\": 8, \\\"thighs\\\": 2, \\\"wonder\\\": 4, \\\"neither\\\": 2, \\\"fought\\\": 4, \\\"nor\\\": 2, \\\"elusive\\\": 2, \\\"dododododododo\\\": 4, \\\"dadada\\\": 2, \\\"dreaming\\\": 4, \\\"shoulder\\\": 2, \\\"came\\\": 16, \\\"round\\\": 2, \\\"guys\\\": 8, \\\"crack\\\": 2, \\\"disappear\\\": 2, \\\"joe\\\": 2, \\\"training\\\": 2, \\\"yard\\\": 6, \\\"cuts\\\": 2, \\\"mountains\\\": 8, \\\"pounds\\\": 2, \\\"ground\\\": 6, \\\"watched\\\": 2, \\\"dear\\\": 4, \\\"kid\\\": 4, \\\"cats\\\": 2, \\\"write\\\": 12, \\\"whisper\\\": 6, \\\"anywhere\\\": 10, \\\"treadmill\\\": 2, \\\"fell\\\": 6, \\\"loser\\\": 4, \\\"cryin\\\": 8, \\\"cummin\\\": 2, \\\"sobbin\\\": 2, \\\"cup\\\": 2, \\\"cigarette\\\": 4, \\\"smoke\\\": 4, \\\"wastin\\\": 2, \\\"feelings\\\": 8, \\\"talkin\\\": 6, \\\"doper\\\": 2, \\\"bitch\\\": 18, \\\"freer\\\": 2, \\\"guest\\\": 2, \\\"laughin\\\": 4, \\\"prisoners\\\": 2, \\\"names\\\": 4, \\\"gunnin\\\": 2, \\\"point\\\": 6, \\\"depth\\\": 2, \\\"cavity\\\": 2, \\\"takes\\\": 4, \\\"chucky\\\": 2, \\\"third\\\": 4, \\\"closest\\\": 2, \\\"break\\\": 14, \\\"shines\\\": 2, \\\"streamin\\\": 2, \\\"clutch\\\": 2, \\\"wrist\\\": 2, \\\"cough\\\": 2, \\\"days\\\": 12, \\\"flash\\\": 2, \\\"donoghue\\\": 2, \\\"miss\\\": 34, \\\"roadrunner\\\": 2, \\\"caf\\\\u00e9\\\": 2, \\\"march\\\": 2, \\\"cracked\\\": 2, \\\"brought\\\": 4, \\\"sunlight\\\": 2, \\\"japanese\\\": 2, \\\"kintsugi\\\": 2, \\\"s\\\": 2, \\\"fourteenyearold\\\": 2, \\\"froggie\\\": 2, \\\"acourtin\\\": 2, \\\"relatives\\\": 2, \\\"snowcapped\\\": 2, \\\"desert\\\": 2, \\\"meaning\\\": 2, \\\"cracking\\\": 2, \\\"ahahah\\\": 4, \\\"anyway\\\": 8, \\\"small\\\": 12, \\\"mention\\\": 6, \\\"ready\\\\u2005to\\\\u2005leave\\\": 2, \\\"i\\\\u2005want\\\": 2, \\\"eighty\\\": 2, \\\"north\\\\u2005or\\\": 2, \\\"south\\\": 2, \\\"shine\\\": 10, \\\"meant\\\": 6, \\\"poems\\\": 4, \\\"bittersweet\\\": 2, \\\"manage\\\": 2, \\\"infinity\\\": 4, \\\"purple\\\": 2, \\\"ol\\\": 2, \\\"pink\\\": 12, \\\"count\\\": 2, \\\"quarter\\\": 6, \\\"eat\\\": 6, \\\"smile\\\": 8, \\\"overcoat\\\": 2, \\\"yelling\\\": 2, \\\"usually\\\": 4, \\\"record\\\": 6, \\\"lov\\\\u0435\\\": 2, \\\"beatles\\\": 2, \\\"candles\\\": 2, \\\"bed\\\": 12, \\\"vase\\\": 2, \\\"kissin\\\": 4, \\\"fruit\\\": 2, \\\"punch\\\": 2, \\\"bright\\\": 10, \\\"quite\\\": 4, \\\"lot\\\": 14, \\\"adore\\\": 4, \\\"dominoes\\\": 2, \\\"lolita\\\": 12, \\\"heartbeats\\\": 2, \\\"yours\\\": 4, \\\"topple\\\": 2, \\\"forty\\\": 2, \\\"stories\\\": 2, \\\"second\\\": 6, \\\"romeo\\\": 2, \\\"ii\\\": 4, \\\"suntan\\\": 2, \\\"short\\\": 2, \\\"burnin\\\": 2, \\\"lifetime\\\": 2, \\\"test\\\": 2, \\\"stick\\\": 6, \\\"waste\\\": 2, \\\"spill\\\": 2, \\\"safe\\\": 8, \\\"vintage\\\": 2, \\\"satellites\\\": 2, \\\"cruisin\\\": 4, \\\"future\\\": 6, \\\"signals\\\": 2, \\\"confusin\\\": 2, \\\"particular\\\": 2, \\\"shop\\\": 2, \\\"loove\\\": 4, \\\"coolest\\\": 4, \\\"refuse\\\": 2, \\\"abuse\\\": 2, \\\"worry\\\": 2, \\\"lo\\\": 2, \\\"lololo\\\": 2, \\\"climb\\\": 4, \\\"h\\\": 4, \\\"stolen\\\": 8, \\\"moments\\\": 2, \\\"keepin\\\": 2, \\\"masters\\\": 2, \\\"fate\\\": 4, \\\"captains\\\": 2, \\\"souls\\\": 2, \\\"lust\\\": 18, \\\"breath\\\": 6, \\\"hesitate\\\": 2, \\\"control\\\": 6, \\\"twice\\\": 2, \\\"stopping\\\": 2, \\\"simple\\\": 4, \\\"messy\\\": 2, \\\"pen\\\": 6, \\\"margaret\\\": 2, \\\"rooftop\\\": 2, \\\"might\\\": 20, \\\"trouble\\\": 10, \\\"flashes\\\": 2, \\\"jump\\\": 2, \\\"building\\\": 2, \\\"double\\\": 2, \\\"path\\\": 2, \\\"r\\\\u0435d\\\": 2, \\\"knights\\\": 2, \\\"\\\\u0435yes\\\": 2, \\\"askin\\\": 4, \\\"answer\\\": 4, \\\"heads\\\": 2, \\\"ring\\\": 8, \\\"table\\\": 4, \\\"minor\\\": 2, \\\"tomorrow\\\": 14, \\\"join\\\": 2, \\\"sadness\\\": 10, \\\"context\\\": 2, \\\"mariners\\\": 2, \\\"apartment\\\": 2, \\\"complex\\\": 2, \\\"candle\\\": 6, \\\"board\\\": 2, \\\"thunder\\\": 2, \\\"venice\\\": 8, \\\"diehard\\\": 2, \\\"weakness\\\": 4, \\\"sins\\\": 2, \\\"command\\\": 2, \\\"boat\\\": 2, \\\"mistook\\\": 2, \\\"wave\\\": 2, \\\"sweetness\\\": 6, \\\"deepness\\\": 2, \\\"bigtime\\\": 2, \\\"believer\\\": 2, \\\"everyones\\\": 4, \\\"resistance\\\": 2, \\\"distance\\\": 2, \\\"workin\\\": 4, \\\"serving\\\": 2, \\\"fries\\\": 2, \\\"drivein\\\": 2, \\\"dairy\\\": 2, \\\"likin\\\": 2, \\\"pressure\\\": 2, \\\"sweetest\\\": 2, \\\"ditch\\\": 2, \\\"stupid\\\": 2, \\\"seein\\\": 2, \\\"hellooo\\\": 2, \\\"fantasy\\\": 2, \\\"yous\\\": 2, \\\"getget\\\": 2, \\\"flower\\\": 2, \\\"final\\\": 2, \\\"hour\\\": 4, \\\"convince\\\": 2, \\\"unbelievable\\\": 4, \\\"dangerous\\\": 16, \\\"tainted\\\": 2, \\\"flawed\\\": 2, \\\"brilliant\\\": 4, \\\"dollar\\\": 2, \\\"broke\\\": 2, \\\"price\\\": 2, \\\"define\\\": 2, \\\"follow\\\": 4, \\\"goin\\\": 8, \\\"supposed\\\": 2, \\\"lots\\\": 4, \\\"glory\\\": 4, \\\"hallelujah\\\": 6, \\\"rises\\\": 2, \\\"comprises\\\": 2, \\\"losses\\\": 2, \\\"wins\\\": 2, \\\"fails\\\": 4, \\\"falls\\\": 2, \\\"bbaby\\\": 2, \\\"putting\\\": 12, \\\"grunge\\\": 8, \\\"soak\\\": 8, \\\"guitars\\\": 8, \\\"toys\\\": 10, \\\"holds\\\": 12, \\\"barred\\\": 8, \\\"sent\\\": 10, \\\"flamingos\\\": 2, \\\"fascinated\\\": 2, \\\"hoes\\\": 2, \\\"akin\\\": 2, \\\"velveteen\\\": 2, \\\"single\\\": 4, \\\"eternity\\\": 2, \\\"lemonade\\\": 6, \\\"anthem\\\": 20, \\\"success\\\": 2, \\\"handsome\\\": 4, \\\"hamptons\\\": 2, \\\"bugatti\\\": 2, \\\"veyron\\\": 2, \\\"romance\\\": 2, \\\"abandon\\\": 2, \\\"ransom\\\": 2, \\\"upper\\\": 2, \\\"echelon\\\": 2, \\\"later\\\": 2, \\\"heavens\\\": 2, \\\"reason\\\": 2, \\\"exist\\\": 2, \\\"python\\\": 2, \\\"pants\\\": 2, \\\"king\\\": 8, \\\"chevron\\\": 2, \\\"dealin\\\": 2, \\\"um\\\": 6, \\\"sixth\\\": 2, \\\"page\\\": 2, \\\"quick\\\": 2, \\\"rampage\\\": 2, \\\"winin\\\": 2, \\\"dinin\\\": 2, \\\"drinkin\\\": 10, \\\"drivin\\\": 2, \\\"excessive\\\": 2, \\\"buyin\\\": 2, \\\"overdose\\\": 2, \\\"rage\\\": 4, \\\"blurring\\\": 2, \\\"fake\\\": 6, \\\"very\\\": 8, \\\"belltower\\\": 2, \\\"mascara\\\": 6, \\\"ovation\\\": 2, \\\"landed\\\": 2, \\\"saigon\\\": 2, \\\"goddamn\\\": 4, \\\"manchild\\\": 2, \\\"half\\\": 4, \\\"poetrys\\\": 2, \\\"blame\\\": 2, \\\"six\\\": 2, \\\"foot\\\": 2, \\\"selfloathing\\\": 2, \\\"poet\\\": 4, \\\"resident\\\": 2, \\\"knowitall\\\": 2, \\\"deny\\\": 2, \\\"grabs\\\": 2, \\\"las\\\": 4, \\\"vegas\\\": 4, \\\"crass\\\": 2, \\\"cocaine\\\": 2, \\\"glimmering\\\": 2, \\\"bikini\\\": 4, \\\"nail\\\": 4, \\\"polish\\\": 4, \\\"ripples\\\": 2, \\\"sippin\\\": 2, \\\"loins\\\": 6, \\\"coins\\\": 6, \\\"races\\\": 6, \\\"cases\\\": 2, \\\"chasers\\\": 2, \\\"facin\\\": 2, \\\"rikers\\\": 2, \\\"scarlet\\\": 2, \\\"starlet\\\": 4, \\\"jam\\\": 2, \\\"shows\\\": 2, \\\"inch\\\": 2, \\\"tar\\\": 2, \\\"flat\\\": 4, \\\"brokedown\\\": 2, \\\"thinks\\\": 2, \\\"admires\\\": 2, \\\"roll\\\": 8, \\\"rollin\\\": 6, \\\"stone\\\": 2, \\\"likes\\\": 2, \\\"glass\\\": 4, \\\"bathroom\\\": 2, \\\"chateau\\\": 2, \\\"marmont\\\": 2, \\\"slippin\\\": 4, \\\"puttin\\\": 2, \\\"makeup\\\": 2, \\\"cognac\\\": 2, \\\"lilac\\\": 2, \\\"fumes\\\": 2, \\\"yo\\\": 8, \\\"laces\\\": 2, \\\"falling\\\": 6, \\\"shameless\\\": 2, \\\"ciprianis\\\": 2, \\\"basement\\\": 4, \\\"sorry\\\": 4, \\\"misbehaving\\\": 2, \\\"harlot\\\": 2, \\\"raisin\\\": 2, \\\"thief\\\": 2, \\\"decision\\\": 2, \\\"lord\\\": 4, \\\"afraid\\\": 4, \\\"rue\\\": 2, \\\"chain\\\": 4, \\\"cigar\\\": 2, \\\"hon\\\": 2, \\\"looked\\\": 2, \\\"gate\\\": 2, \\\"chaos\\\": 2, \\\"casino\\\": 2, \\\"oasis\\\": 2, \\\"spin\\\": 4, \\\"hydrangea\\\": 2, \\\"cash\\\": 2, \\\"cashmere\\\": 4, \\\"cologne\\\": 4, \\\"ago\\\": 2, \\\"youth\\\": 2, \\\"sunsets\\\": 2, \\\"fathers\\\": 2, \\\"mothers\\\": 2, \\\"glamour\\\": 2, \\\"reasons\\\": 4, \\\"unknown\\\": 2, \\\"paris\\\": 2, \\\"suitcase\\\": 2, \\\"train\\\": 4, \\\"spain\\\": 2, \\\"notebook\\\": 2, \\\"florence\\\": 2, \\\"alabama\\\": 2, \\\"breeze\\\": 8, \\\"flew\\\": 2, \\\"same\\\": 12, \\\"werent\\\": 16, \\\"angelina\\\": 6, \\\"jolie\\\": 6, \\\"fat\\\": 2, \\\"crisscross\\\": 2, \\\"boyfriend\\\": 6, \\\"chili\\\": 2, \\\"peppers\\\": 2, \\\"blinds\\\": 2, \\\"threw\\\": 2, \\\"caution\\\": 2, \\\"onto\\\": 2, \\\"bike\\\": 2, \\\"minute\\\": 6, \\\"knife\\\": 4, \\\"jacket\\\": 2, \\\"upskirt\\\": 2, \\\"midnight\\\": 6, \\\"positive\\\": 2, \\\"covid\\\": 2, \\\"kissing\\\": 2, \\\"merge\\\": 2, \\\"wipeout\\\": 2, \\\"type\\\": 2, \\\"officer\\\": 6, \\\"swear\\\": 2, \\\"liar\\\": 2, \\\"shaken\\\": 2, \\\"asking\\\": 2, \\\"gosh\\\": 2, \\\"shy\\\": 2, \\\"standing\\\": 2, \\\"handcuffs\\\": 2, \\\"suddenly\\\": 4, \\\"hurricane\\\": 10, \\\"finger\\\": 2, \\\"interesting\\\": 2, \\\"dating\\\": 2, \\\"higher\\\": 6, \\\"sos\\\": 2, \\\"desire\\\": 6, \\\"exciting\\\": 2, \\\"uncuffing\\\": 2, \\\"whole\\\": 2, \\\"spent\\\": 2, \\\"compared\\\": 2, \\\"memories\\\": 6, \\\"indescribable\\\": 2, \\\"sparkling\\\": 6, \\\"emerald\\\": 2, \\\"spinnin\\\": 6, \\\"ballerina\\\": 6, \\\"disaster\\\": 8, \\\"dreamed\\\": 2, \\\"thick\\\": 2, \\\"emotional\\\": 2, \\\"saw\\\": 14, \\\"incredible\\\": 2, \\\"indelible\\\": 2, \\\"celebrate\\\": 2, \\\"twisted\\\": 2, \\\"gentlemen\\\": 2, \\\"overhead\\\": 2, \\\"raised\\\": 4, \\\"vitamin\\\": 2, \\\"bodys\\\": 2, \\\"venom\\\": 2, \\\"somehow\\\": 4, \\\"swore\\\": 2, \\\"chase\\\": 2, \\\"paved\\\": 2, \\\"sleeping\\\": 2, \\\"dogs\\\": 4, \\\"beds\\\": 2, \\\"chips\\\": 2, \\\"wash\\\": 2, \\\"religion\\\": 4, \\\"space\\\": 2, \\\"envision\\\": 2, \\\"cloudy\\\": 2, \\\"storms\\\": 2, \\\"thee\\\": 4, \\\"lady\\\": 4, \\\"visions\\\": 2, \\\"laughing\\\": 2, \\\"sustained\\\": 2, \\\"popular\\\": 2, \\\"becoming\\\": 2, \\\"upon\\\": 2, \\\"unfortunate\\\": 2, \\\"series\\\": 2, \\\"events\\\": 2, \\\"dashed\\\": 2, \\\"divided\\\": 2, \\\"wished\\\": 2, \\\"losing\\\": 2, \\\"use\\\": 2, \\\"seek\\\": 2, \\\"safety\\\": 2, \\\"unusual\\\": 2, \\\"chameleon\\\": 2, \\\"moral\\\": 2, \\\"compass\\\": 2, \\\"pointing\\\": 2, \\\"due\\\": 2, \\\"north\\\": 4, \\\"fixed\\\": 2, \\\"personality\\\": 2, \\\"inner\\\": 2, \\\"indecisiveness\\\": 2, \\\"wavering\\\": 2, \\\"belonged\\\": 4, \\\"obsession\\\": 2, \\\"terrified\\\": 2, \\\"pushed\\\": 2, \\\"nomadic\\\": 2, \\\"madness\\\": 2, \\\"dazzled\\\": 2, \\\"dizzied\\\": 2, \\\"gain\\\": 2, \\\"desired\\\": 2, \\\"person\\\": 2, \\\"become\\\": 4, \\\"motto\\\": 2, \\\"fantasies\\\": 4, \\\"created\\\": 2, \\\"oohoohoohooh\\\": 2, \\\"fulltime\\\": 4, \\\"traveling\\\": 2, \\\"dying\\\": 4, \\\"sane\\\": 2, \\\"mistress\\\": 2, \\\"appeal\\\": 4, \\\"fools\\\": 4, \\\"creeping\\\": 4, \\\"talks\\\": 2, \\\"bonnie\\\": 4, \\\"careful\\\": 2, \\\"begin\\\": 2, \\\"gleam\\\": 2, \\\"looks\\\": 2, \\\"aquamarine\\\": 2, \\\"oceans\\\": 2, \\\"ahahahah\\\": 6, \\\"ahahahahah\\\": 2, \\\"cacciatore\\\": 2, \\\"ladadadada\\\": 4, \\\"limousines\\\": 2, \\\"ciao\\\": 8, \\\"amore\\\": 2, \\\"shady\\\": 2, \\\"beatboxing\\\": 2, \\\"rapping\\\": 2, \\\"boss\\\": 8, \\\"creams\\\": 2, \\\"doubt\\\": 2, \\\"medell\\\\u00edn\\\": 2, \\\"tangerine\\\": 2, \\\"tan\\\": 2, \\\"salvatore\\\": 4, \\\"happily\\\": 2, \\\"calling\\\": 6, \\\"barge\\\": 2, \\\"storm\\\": 2, \\\"quiet\\\": 8, \\\"murder\\\": 2, \\\"sociopath\\\": 4, \\\"warpath\\\": 2, \\\"note\\\": 4, \\\"thrill\\\": 12, \\\"ignite\\\": 2, \\\"luring\\\": 2, \\\"sneak\\\": 2, \\\"desires\\\": 2, \\\"ingenue\\\": 2, \\\"inspired\\\": 2, \\\"unwind\\\": 2, \\\"gameboy\\\": 2, \\\"toy\\\": 2, \\\"lala\\\": 10, \\\"shades\\\": 6, \\\"attitude\\\": 2, \\\"drives\\\": 2, \\\"chevy\\\": 2, \\\"malibu\\\": 2, \\\"unfixable\\\": 6, \\\"unbreakable\\\": 2, \\\"aptitude\\\": 2, \\\"bonnies\\\": 2, \\\"neglectful\\\": 4, \\\"lover\\\": 20, \\\"crumbling\\\": 4, \\\"sadly\\\": 4, \\\"pa\\\": 10, \\\"da\\\": 4, \\\"affection\\\": 2, \\\"wrap\\\": 2, \\\"daisy\\\": 2, \\\"chains\\\": 2, \\\"bummer\\\": 22, \\\"undercover\\\": 12, \\\"hmm\\\": 10, \\\"tops\\\": 10, \\\"uh\\\": 2, \\\"sophistication\\\": 2, \\\"quit\\\": 4, \\\"datin\\\": 2, \\\"boo\\\": 2, \\\"acquainted\\\": 2, \\\"notifications\\\": 2, \\\"sync\\\": 2, \\\"vacation\\\": 2, \\\"shed\\\": 2, \\\"missed\\\": 4, \\\"payment\\\": 2, \\\"bang\\\": 46, \\\"fingers\\\": 2, \\\"bankin\\\": 2, \\\"franklins\\\": 2, \\\"stopped\\\": 2, \\\"hatin\\\": 2, \\\"huh\\\": 2, \\\"slide\\\": 2, \\\"diddy\\\": 2, \\\"boppin\\\": 2, \\\"milly\\\": 2, \\\"rockin\\\": 2, \\\"holla\\\": 2, \\\"cuff\\\": 2, \\\"niggas\\\": 2, \\\"cover\\\": 2, \\\"bell\\\": 2, \\\"seal\\\": 2, \\\"whip\\\": 4, \\\"truthfully\\\": 2, \\\"outside\\\": 4, \\\"hood\\\": 2, \\\"hop\\\": 2, \\\"repeat\\\": 2, \\\"patience\\\": 2, \\\"sangrias\\\": 2, \\\"traveled\\\": 2, \\\"weeks\\\": 2, \\\"demons\\\": 2, \\\"ohh\\\": 4, \\\"style\\\": 2, \\\"heels\\\": 6, \\\"wires\\\": 2, \\\"sizzlin\\\": 2, \\\"snare\\\": 2, \\\"scares\\\": 2, \\\"sususummertime\\\": 2, \\\"coast\\\": 10, \\\"heavenly\\\": 2, \\\"laters\\\": 2, \\\"hiking\\\": 2, \\\"griffith\\\": 2, \\\"midwest\\\": 2, \\\"wrote\\\": 2, \\\"method\\\": 2, \\\"taught\\\": 4, \\\"different\\\": 4, \\\"basic\\\": 2, \\\"beverly\\\": 2, \\\"center\\\": 2, \\\"com\\\\u0435\\\": 2, \\\"genesee\\\": 4, \\\"lif\\\\u0435\\\": 2, \\\"contemplate\\\": 2, \\\"stuff\\\": 6, \\\"marry\\\": 2, \\\"marathons\\\": 2, \\\"barefeet\\\": 2, \\\"woods\\\": 2, \\\"taco\\\": 2, \\\"pass\\\": 2, \\\"vape\\\": 2, \\\"imagine\\\": 2, \\\"actually\\\": 2, \\\"talk\\\\u205fabout\\\\u205ffor\\\\u205fus\\\": 2, \\\"caribbean\\\": 2, \\\"in\\\\u205fsweater\\\": 2, \\\"im\\\\u205ffalling\\\": 2, \\\"although\\\": 2, \\\"gotten\\\": 2, \\\"violent\\\": 4, \\\"lanita\\\": 4, \\\"bonita\\\": 2, \\\"reseda\\\": 2, \\\"carlitos\\\": 2, \\\"print\\\": 2, \\\"faze\\\": 2, \\\"saying\\\": 4, \\\"aha\\\": 2, \\\"hanging\\\": 2, \\\"crimson\\\": 6, \\\"clover\\\": 6, \\\"stoop\\\": 8, \\\"neighborhood\\\": 8, \\\"callin\\\": 10, \\\"signin\\\": 10, \\\"whawhawhawhawhatever\\\": 4, \\\"jealous\\\": 16, \\\"legends\\\": 2, \\\"hidden\\\": 2, \\\"trashed\\\": 6, \\\"tunes\\\": 6, \\\"television\\\": 2, \\\"transmit\\\": 2, \\\"major\\\": 2, \\\"tom\\\": 2, \\\"mmmmmmmmm\\\": 4, \\\"textbook\\\": 2, \\\"seemed\\\": 4, \\\"appropriate\\\": 2, \\\"easily\\\": 2, \\\"issue\\\": 2, \\\"touched\\\": 2, \\\"detriment\\\": 2, \\\"thunderbird\\\": 2, \\\"rewrite\\\": 2, \\\"river\\\": 6, \\\"splendor\\\": 2, \\\"screamed\\\": 4, \\\"blonde\\\": 2, \\\"alike\\\": 2, \\\"thatll\\\": 2, \\\"sleepless\\\": 2, \\\"wonderin\\\": 2, \\\"tone\\\": 2, \\\"gathered\\\": 2, \\\"heartstrings\\\": 2, \\\"trigonometry\\\": 2, \\\"express\\\": 2, \\\"blackest\\\": 2, \\\"billie\\\": 4, \\\"deeper\\\": 4, \\\"holding\\\": 2, \\\"listenin\\\": 2, \\\"shouldve\\\": 2, \\\"known\\\": 6, \\\"spell\\\": 2, \\\"deader\\\": 2, \\\"phases\\\": 2, \\\"thank\\\": 2, \\\"rocky\\\": 2, \\\"denver\\\": 2, \\\"family\\\": 4, \\\"pastor\\\": 4, \\\"min\\\\u0435\\\": 2, \\\"rivers\\\": 2, \\\"firstborn\\\": 2, \\\"grandmothers\\\": 2, \\\"dennis\\\": 2, \\\"kokomo\\\": 2, \\\"warns\\\": 2, \\\"wakeup\\\": 2, \\\"facing\\\": 2, \\\"greatest\\\": 4, \\\"loss\\\": 2, \\\"culture\\\": 4, \\\"lit\\\": 6, \\\"ball\\\": 4, \\\"signing\\\": 4, \\\"n\\\": 4, \\\"burned\\\": 4, \\\"hawaii\\\": 2, \\\"fireball\\\": 2, \\\"kanye\\\": 2, \\\"west\\\": 10, \\\"blond\\\": 2, \\\"mars\\\": 2, \\\"streams\\\": 2, \\\"manicure\\\": 2, \\\"perfect\\\": 2, \\\"rival\\\": 2, \\\"enchants\\\": 2, \\\"french\\\": 2, \\\"cut\\\": 2, \\\"scattered\\\": 2, \\\"finds\\\": 2, \\\"lonesome\\\": 2, \\\"such\\\": 8, \\\"routine\\\": 2, \\\"spend\\\": 4, \\\"dodo\\\": 2, \\\"sneakin\\\": 2, \\\"firelight\\\": 2, \\\"arrived\\\": 4, \\\"walkin\\\": 2, \\\"hi\\\": 6, \\\"stealin\\\": 2, \\\"police\\\": 2, \\\"senior\\\": 2, \\\"teachers\\\": 2, \\\"wed\\\": 8, \\\"swayin\\\": 2, \\\"starts\\\": 2, \\\"bambi\\\": 2, \\\"curse\\\": 2, \\\"beginning\\\": 2, \\\"begun\\\": 2, \\\"school\\\": 2, \\\"local\\\": 4, \\\"dive\\\": 2, \\\"cheerin\\\": 2, \\\"spotlight\\\": 2, \\\"schnapps\\\": 2, \\\"velvet\\\": 2, 